<?php

return [
    'title' => 'تقريرك الـ:interval جاهز',
    'row_1' => 'مرحباً :first_name :last_name,',
    'row_2' => 'تقريرك الأخير :report_type متاح الآن. انقر الزر أدناه لتنزيله.',
    'row_2_new' => 'تقريرك الأخير :report_type يقدم هذا التقرير تحليلًا شاملاً لكفاءة التشغيل لنظام تخطيط موارد المؤسسة (ERP)، وممارسات حوكمة البيانات، ومقاييس الأداء العامة. يوفر رؤى قيمة حول استخدام النظام، ودقة البيانات، ومجالات التحسين. يرجى الرجوع إلى المستند المرفق للحصول على معلومات وتوصيات مفصلة.​. انقر الزر أدناه لتنزيله.',
    'download_button' => 'تنزيل التقرير',
    'copyright' => 'شركتك. جميع الحقوق محفوظة.',
];
